tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "python@3.9"
brew "glib"
brew "gcc"
brew "gobject-introspection"
brew "harfbuzz"
brew "numpy", link: false
brew "pillow", link: false
brew "binwalk"
brew "colortail"
brew "deno"
brew "exiftool"
brew "guile"
brew "unbound"
brew "gnutls"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "fzf"
brew "gdb"
brew "gh"
brew "ghq"
brew "git"
brew "git-lfs"
brew "go"
brew "hashcat"
brew "htop"
brew "libomp"
brew "imagemagick"
brew "jenv"
brew "jq"
brew "lsd"
brew "mysql-client", link: true
brew "nghttp2"
brew "node"
brew "node-build"
brew "nodenv"
brew "protobuf"
brew "pyenv"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "sleuthkit"
brew "tig"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
cask "adoptopenjdk11"
cask "adoptopenjdk8"
cask "db-browser-for-sqlite"
cask "ghidra"
